export const DAYS = [
  {
    title: "1日目",
    color: "#F6C667",
    events: [
      "小松空港",
      "那覇空港",
      "ラ・スール那覇 チェックイン",
      "国際通りで夕食",
    ],
  },
  {
    title: "2日目",
    color: "#8ED1FC",
    events: [
      "ランチ（A&W？）",
      "車レンタル",
      "カフーチェックイン",
      "ホテルディナー",
    ],
  },
  {
    title: "3日目",
    color: "#A5D6A7",
    events: [
      "掛川城へ",
      "城下町散策",
      "お茶スイーツ",
      "静岡駅へ",
    ],
  },
  {
    title: "4日目",
    color: "#E7A0C0",
    events: [
      "ホテル朝食",
      "海で遊ぶ！",
      "夕食",
    ],
  },
  {
    title: "5日目",
    color: "#F4A261",
    events: [
      "ホテル朝食",
      "ランチ",
      "レンタカー返却",
      "アイコニック那覇 チェックイン",
      "夕食",
    ],
  },
  {
    title: "6日目",
    color: "#8D8AF1",
    events: [
      "チェックアウト",
      "那覇空港",
      "小松空港",
    ],
  },
  },
];